questions = [
    {
        "quest" : "Сколько планет в СС",
        "answers" : ["5","6","7","8"],
        "right" : "8"


        "quest" : "кто был первый император Росиии",
        "answers" : ["ПЕТР1","РЮРИК","ОЛЕГ","ПУТИН"],
        "right" : "ПЕТР1"

    
    
        "quest" : "площадь Росиии(примерно)в квадратных млн.",
        "answers" : ["17.1","56","2","476"],
        "right" : "17.1"

    
     
        "quest" : "Сколько Республик в составе РФ",
        "answers" : ["22","21","16","1772"],
        "right" : "22"

    }
]
